<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Librería</title>
<link href="css/styles.css" rel="stylesheet" type="text/css" />
</head>

<body>
<table width="500" height="28" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="494"><div class="titulo">
      <div align="left">Visi&oacute;n</div>
    </div></td>
  </tr>
</table>
<br />
<table width="500" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width=""><div align="left">
      <p align="left" class="titulo3"><strong><em>&ldquo;Construyendo lo MEJOR&rdquo;</em></strong></p>
      <p><strong class="titulo2">Visi&oacute;n  Sustentable</strong> <br />
            <br />
            <span class="texto">La aspiraci&oacute;n a largo plazo de Marsh es<strong> &ldquo;ser la mejor corredora de seguros,  intermediaria y consultora de riesgo&quot;.</strong><br />
              Ser la mejor significa impulsar continuamente nuestro juego para la competici&oacute;n  agresiva y&nbsp; el aumento de la presi&oacute;n del  mercado. Lo mejor de ma&ntilde;ana tiene que ser mejor que lo de hoy.<br />
              <br />
              Esto significa ser lo mejor en todo en los servicios que ofrecemos,  incluyendo ser el mejor lugar para trabajar.  Nuestra principal actividad es asesoramiento en seguros, sin embargo, nosotros  tambi&eacute;n reconocemos la importancia de los servicios de consultor&iacute;a  y de los servicios intermediarios que ofrecemos a trav&eacute;s de nuestros crecientes  negocios de consultor&iacute;a y masificados.</span></p>
      <p class="texto"><span class="titulo2"><strong>Visi&oacute;n Estrat&eacute;gica</strong></span><strong><br />
        </strong><br />
        Es una aspiraci&oacute;n a corto plazo, la cual ser&aacute; alcanzada en los pr&oacute;ximos  dos / tres a&ntilde;os. Nosotros buscamos<strong> &ldquo;proveer valor  excepcional a los clientes, &nbsp;mantener rentabilidad  y crecimiento aprovechando nuestro alcance global, experiencia en el mercado y la  excelencia profesional de nuestros colaboradores.&rdquo;</strong> Nosotros creemos  que estos &uacute;ltimos tres puntos son fuertes y  exclusivos de Marsh. Si nosotros los impulsamos apropiadamente, atenderemos a nuestros  clientes de manera excepcional y as&iacute; obtendremos buenos resultados.</p>
      <p class="texto"><strong class="titulo2">Metas y Pilares Estrat&eacute;gicos</strong><br class="titulo2" />
            <br />
        Nuestras acciones ser&aacute;n agrupadas por tres pilares de  nuestra estrategia enfocada en clientes, colaboradores y resultado financiero.  Creemos que estas son las &aacute;reas de actividades que ejercen el mayor impacto  para obtener nuestro suceso. <br />
        <strong>Los tres pilares  son: </strong></p>
      <ul>
        <li class="texto">Entregar Valor Excepcional a los Clientes </li>
        <li class="texto">Hacer de Marsh una de las Mejores Empresas para Trabajar para personas de  alto desempe&ntilde;o </li>
        <li class="texto">Impulsar rentabilidad y crecimiento</li>
      </ul>
      <p class="texto"><span class="titulo2"><strong>Principios Operacionales</strong></span><strong><br />
        </strong><br />
        &nbsp;Estos son los valores y comportamientos  a trav&eacute;s de los cuales cada uno de nosotros ejecutar&aacute; nuestra estrategia. <br />
        Si nuestra visi&oacute;n nos lleva para el objetivo  que queremos alcanzar y nuestra estrategia define lo que nosotros  precisamos hacer para alcanzarlo, nuestros principios operacionales nos dir&aacute;n  como nosotros haremos esto. Nuestros principios operacionales son:</p>
      <ul type="disc">
        <li class="texto">Piense como un       cliente, piense como un due&ntilde;o</li>
        <li class="texto">Entregue localmente soluciones globales; entregue  globalmente soluciones locales</li>
        <li class="texto">Adopte mejor&iacute;as continuas</li>
        <li class="texto">Act&uacute;e con integridad, honestidad, coraje y  respecto mutuo</li>
        <li class="texto">Ofrezca el poder de Marsh a trav&eacute;s de colaboraci&oacute;n </li>
      </ul>
      <p class="texto">Estos principios guiar&aacute;n nuestro comportamiento y  con el tiempo, estar&aacute;n incorporados en nuestro vocabulario como &ldquo;la  manera que hacemos las cosas en Marsh&rdquo;.<br />
        Con la ejecuci&oacute;n rigorosa de planes de acci&oacute;n, responsabilidad para  todos los niveles y nuestra creencia colectiva  que podemos hacer lo MEJOR, nosotros haremos nuestra estrategia de <strong>&ldquo;<span class="titulo2">Construyendo lo MEJOR&rdquo;</span></strong> se haga  realidad. </p>
    </div></td>
  </tr>
</table>
<br />
<br />
</body>
</html>
